---
layout: page
title: 统计建模-机器学习
description: 在这里写一句话的项目简介 (会显示在卡片上)
img: /assets/img/project-1.jpg  # (可选) 项目图片，您需要把图片上传到 assets/img 文件夹
importance: 1                   # (可选) 项目排序，数字越小越靠前
category: 科研项目                # (可选) 项目分类
---

## 项目背景
在这里详细介绍您的项目背景、目的。这是我参加第十一届大学生统计建模大赛的作业
例如：这是我为“企业金融”课程所做的小组作业，旨在分析传统制造业上市公司的财务状况...

## 我的职责与使用方法
* **数据：** 我负责从 Wind 终端收集数据+异质性分析
* **模型：** 使用了三种模型
* **工具：** 使用 R 语言 / Python 进行了数据分析...

## 主要成果与结论
* 我们发现...
* [如果您的报告是在线的，可以在这里放链接]

---

### 附件与链接

* [点击查看完整报告 (PDF)](/assets/pdf/my_report.pdf)
* [点击查看项目代码 (GitHub)](https://github.com/...)
